
<div class="row main light_blue">
    <div class="container bento main">

        <div>
            <h1>三天模拟情侣活动</h1>
        </div>

        <div>
            <p>为了庆祝百度公司成立十五周年庆典，同时考虑到当代大学生中普遍存在一种孤独、寂寞的情感，所以推出了本次的“三天模拟情侣活动”。</p>
            <p>纵观当今大学校园，随着互联网等科技的迅速发展，“宅”这一现象开始普遍存在各种级别的高校校园中。越来越多的同学依赖于网络，沉迷于网络社交、网络游戏等，成了宅寝室一族。造成了大学生社交能力下降，大学校园活动参与度低等现象。我们通过分析2014第一学期以来各种社团活动的参加情况以及同学评价后，发现最受欢迎的活动主要表现为参与方式简单，即不存在太高的技术门槛；活动自身内容简单明确，受众面广；有可观的奖励。</p>
            <p>所以我们在参考其他高校开展过的活动之后，推出了“三天模拟情侣活动”。该活动内容简单，无任何学术方面的水平要求，同时迎合大学生孤独空虚寂寞的心理还可以锻炼社交能力。</p>
            <p>此外，在该活动中我们要求每一对参加活动的模拟情侣都拍祝贺百度成立十五周年的照片，用浓浓的爱意来一起祝福百度。</p>
        </div>

        <div>
            <h3>活动该怎么进行呢？</h3>
            <p><b>模拟情侣(12月24日-12月26日)</b></p>
            <p>模拟情侣在配对成功后（包括之前组队报名的）会在配对结束之后拿到一张任务表，你们要在这三天完成这些任务，每完成一件任务要拍照留念。</p>
            <p>在活动三天中，24日至少完成三项任务并上传图片，25日至少完成三项任务并上传图片，将成果发到我们的邮箱<a href="mailto:zjubaidu@126.com">zjubaidu@126.com</a>。</p>
            <p>我们会将收到的资料稍作筛选，然后发布在我们自行搭建的投票网站上进行恩爱指数投票。</p>
            <p><b>投票(12月28日－12月30日)</b></p>
            <p>投票网站：即将上线</p>
            <p>12月31日在cc98、微信号和投票网站公布投票结果，确定奖项</p>

        </div>

        <div>
            <h3>不过我为什么要参加呢？</h3>
            <p>听说在这次活动中能匹配到萌妹子？</p>
            <p>而且还有奖品？？？？？？？？</p>
            <p><b>奖项设置：</b></p>
            <p>最受欢迎奖：1对，SWATCH情侣手表一对。</p>
            <p>最具默契奖：2对，1.6米泰迪熊公仔一对。</p>
            <p>最佳拍档奖：8对，马克杯一对。</p>
        </div>

        <div>
            <h3>那末怎么参加FFF大战呢？</h3>
            <p><b>报名时间：</b></p>
            <p>12月17日-12月22日 </p>
            <p><b>报名方式：</b></p>
            <p>1.线上报名：<a href="<?=site_url('/lovers/register')?>">请戳这里</a></p>
            <p>2.现场报名：12月18日文广现宣时候即可报名</p>
            <p><b>报名形式：</b></p>
            <p>1.你可以邀请你的朋友一起参加这个活动，这样你们就是搭档，也就是你们是一对模拟情侣。</p>
            <p><b> PS:如果同性组队报名，但在报名时更改一人性别，到时将无法参与投票评选。 </b></p>
            <p>2.可以一个人报名，到时候我们会有随机配对~~~~。</p>

        </div>

    </div>
    <!-- End of .container -->
</div>
<!-- End of .row -->


<!--  /main  -->
